com.bitwarden.desktop
com.dec05eba.gpu_screen_recorder
com.getpostman.Postman
com.github.neithern.g4music
com.github.unrud.VideoDownloader
com.konstantintutsch.Lock
com.ktechpit.whatsie
com.protonvpn.www
com.rafaelmardojai.Blanket
com.spotify.Client
com.usebottles.bottles
com.valvesoftware.Steam
de.haeckerfelix.Shortwave
io.github.pwr_solaar.solaar
md.obsidian.Obsidian
org.gnome.clocks
org.gnome.Evolution
org.gnome.Firmware
org.gnome.Logs
org.gnome.Music
org.kde.isoimagewriter
org.kde.kdenlive
org.kde.yakuake
org.mozilla.firefox
org.nickvision.tubeconverter
org.openshot.OpenShot
org.telegram.desktop
org.videolan.VLC
re.sonny.Junction
